
{
  "title" : "portfolio",
  "description" : {
    "part1": "Actuellement en alternance au sein de l'équipe Infrastructure Endpoint, je participe  à l'optimisation et à la gestion des systèmes d'infrastructure, contribuant ainsi à améliorer la performance et la sécurité des environnements de travail.",
    "part2": "Mes travaux",
    "part3": "Contactez-moi",
    "part4": "A propos de moi",
    "part5": "Aperçu CV",
    "part6": "Contactez-moi",
    "part7": "Mes services",
    "part8": "Je donne le meilleur dans la liste des services ci-dessous, je m'efforce toujours de trouver les meilleurs pratiques !",
    "part9": "Geek passionné de technologie, le monde du code fut pour moi une découverte passionnante, la création d'applications web et leurs fonctionnements sur différentes plateformes m'ont tout de suite intéressé. En tant que developpeur full stack, je suis responsable des composants front-end et back-end d'une application. Je dois donc comprendre comment l'application interagira avec les bases de données, les API et autres services tiers. Ce statut nécessite une large gamme de compétences et d'expertise, notamment une maîtrise des langages. J'ai également  une bonne compréhension des frameworks  tes que React, Vue ou Angular. J'additionne à tout cela ma capacité  de travailler en collaboration avec des designers, des chefs de projet et d'autres développeurs pour comprendre les besoins de l'entreprise et concevoir un système qui répond à ces besoins. ",
    "part11": " Derniers projets",
    "part12": "Jettez un oeil sur mes derniers projets",
    "part13": "Quelques questions fréquemment posées",
    "part14": "Les questions ici sont celles le plus généralement posée. Cliquez sur le + pour découvrir la réponse. Si vous avez une autre question envoyez moi un message depuis la section Contact.",
    "part15": "Contactez-moi",
    "part16": "A la fin de cette aventure enrichissante je suis disponible en tant que :",
    "part17": "Developpeur backend /Developpeur frontend/Intégrateur web / Jira Admin ",
    "part18": "Contactez-moi",
    "part19": "Contactez-moi",
    "part20": "Contactez-moi",
    "part21": "Contactez-moi",
    "part22": "Contactez-moi"
  }
}