{
  "title" : "about",
  "description" : {
    "part1": "You are a click away from building your best website or web app. Im fully available for building modern, mobile responsive, highly performant website today !",
    "part2": "My Work",
    "part3": "Let's Talk",
    "part4": "About Me",
    "part5": "Download CV",
    "part6": "Contactez-moi",
    "part7": "My services",
    "part8": "I give you the best in all the services below, i'm always try to find the best practice ",
    "part9": "Fullstack development is an exciting field that involves creating software applications that work seamlessly across different platforms, devices, and environments. A fullstack developer is responsible for developing both the front-end and back-end components of an application, as well as understanding how the application will interact with databases, APIs, and other third-party services. Developing a fullstack experience requires a broad range of skills and expertise, including proficiency in programming languages. I also have a good understanding of web frameworks like React, Angular, or Vue.js for front-end development. Has a fullstack developer I also be able to work collaboratively with designers, project managers, and other developers to understand the business requirements and design a system that meets those needs. I have strong problem-solving skills, be able to think critically and creatively, and be willing to learn new technologies and tools as needed",
    "part10": "Good communication skills is necessary, I can explain technical concepts and solutions to non-technical stakeholders. So I write clear and concise code, document their work effectively, and work well in a team environment.",
    "part11": "Recent Projects",
    "part12": "Check out some of projects I recently worked on !",
    "part13": "Frequently Asked Questions",
    "part14": "Here are some questions I usually get. Click to toggle the answer, and if you still have some more question, shoot me a message from the contact section !",
    "part15": "Get in Touch",
    "part16": "Currently looking for an internship or a permanent position, I am interested in positions for :",
    "part17": "FullStack Developper - Front-End Developper - Web Integrator",
    "part18": "Contactez-moi",
    "part19": "Contactez-moi",
    "part20": "Contactez-moi",
    "part21": "Contactez-moi",
    "part22": "Contactez-moi"
  }
}